{
        "0": {
            "text": "The only way to do great work is to love what you do.",
            "author": "Steve Jobs"
        },
        "1": {
            "text": "Success is not final, failure is not fatal: It is the courage to continue that counts.",
            "author": "Winston Churchill"
        },
        "2": {
            "text": "You miss 100% of the shots you don’t take.",
            "author": "Wayne Gretzky"
        },
        "3": {
            "text": "Whether you think you can, or you think you can’t – you’re right.",
            "author": "Henry Ford"
        },
        "4": {
            "text": "I’m convinced that about half of what separates successful entrepreneurs from the non-successful ones is pure perseverance.",
            "author": "Steve Jobs"
        },
        "5": {
            "text": "The future depends on what you do today.",
            "author": "Mahatma Gandhi"
        },
        "6": {
            "text": "It always seems impossible until it’s done.",
            "author": "Nelson Mandela"
        },
        "7": {
            "text": "Don’t count the days, make the days count.",
            "author": "Muhammad Ali"
        },
        "8": {
            "text": "Hardships often prepare ordinary people for an extraordinary destiny.",
            "author": "C.S. Lewis"
        },
        "9": {
            "text": "Do what you can, with what you have, where you are.",
            "author": "Theodore Roosevelt"
        },
        "10": {
            "text": "If you’re going through hell, keep going.",
            "author": "Winston Churchill"
        },
        "11": {
            "text": "Discipline is the bridge between goals and accomplishment.",
            "author": "Jim Rohn"
        },
        "12": {
            "text": "Start where you are. Use what you have. Do what you can.",
            "author": "Arthur Ashe"
        },
        "13": {
            "text": "Dream big and dare to fail.",
            "author": "Norman Vaughan"
        },
        "14": {
            "text": "You are never too old to set another goal or to dream a new dream.",
            "author": "C.S. Lewis"
        },
        "15": {
            "text": "The best way out is always through.",
            "author": "Robert Frost"
        },
        "16": {
            "text": "Success usually comes to those who are too busy to be looking for it.",
            "author": "Henry David Thoreau"
        },
        "17": {
            "text": "Don’t watch the clock; do what it does. Keep going.",
            "author": "Sam Levenson"
        },
        "18": {
            "text": "Push yourself, because no one else is going to do it for you.",
            "author": "Unknown"
        },
        "19": {
            "text": "You don’t have to be great to start, but you have to start to be great.",
            "author": "Zig Ziglar"
        },
        "20": {
            "text": "Action is the foundational key to all success.",
            "author": "Pablo Picasso"
        },
        "21": {
            "text": "The way to get started is to quit talking and begin doing.",
            "author": "Walt Disney"
        },
        "22": {
            "text": "Success is walking from failure to failure with no loss of enthusiasm.",
            "author": "Winston Churchill"
        },
        "23": {
            "text": "If you want something you’ve never had, you must be willing to do something you’ve never done.",
            "author": "Thomas Jefferson"
        },
        "24": {
            "text": "Fall seven times, stand up eight.",
            "author": "Japanese Proverb"
        },
        "25": {
            "text": "Strength does not come from the body. It comes from the will.",
            "author": "Arnold Schwarzenegger"
        },
        "26": {
            "text": "What you get by achieving your goals is not as important as what you become by achieving your goals.",
            "author": "Zig Ziglar"
        },
        "27": {
            "text": "When you feel like quitting, remember why you started.",
            "author": "Unknown"
        },
        "28": {
            "text": "Arise, awake and stop not till the goal is reached.",
            "author": "Swami Vivekananda"
        },
        "29": {
            "text": "Success is not in what you have, but who you are.",
            "author": "Bo Bennett"
        },
        "30": {
            "text": "It does not matter how slowly you go as long as you do not stop.",
            "author": "Confucius"
        },
        "31": {
            "text": "A river cuts through rock, not because of its power, but because of its persistence.",
            "author": "James N. Watkins"
        },
        "32": {
            "text": "Your work is to discover your work and then, with all your heart, to give yourself to it.",
            "author": "Buddha"
        },
        "33": {
            "text": "No one saves us but ourselves. No one can and no one may. We ourselves must walk the path.",
            "author": "Gautama Buddha"
        },
        "34": {
            "text": "Don’t be afraid to give up the good to go for the great.",
            "author": "John D. Rockefeller"
        },
        "35": {
            "text": "When you want to succeed as bad as you want to breathe, then you’ll be successful.",
            "author": "Eric Thomas"
        },
        "36": {
            "text": "He who conquers himself is the mightiest warrior.",
            "author": "Confucius"
        },
        "37": {
            "text": "The man who moves a mountain begins by carrying away small stones.",
            "author": "Confucius"
        },
        "38": {
            "text": "Be not afraid of going slowly, be afraid only of standing still.",
            "author": "Chinese Proverb"
        },
        "39": {
            "text": "Even if I knew that tomorrow the world would go to pieces, I would still plant my apple tree.",
            "author": "Martin Luther"
        },
        "40": {
            "text": "A journey of a thousand miles begins with a single step.",
            "author": "Lao Tzu"
        },
        "41": {
            "text": "Only those who dare to fail greatly can ever achieve greatly.",
            "author": "Robert F. Kennedy"
        },
        "42": {
            "text": "The only thing that’s keeping you from getting what you want is the story you keep telling yourself.",
            "author": "Tony Robbins"
        },
        "43": {
            "text": "A wise man can learn more from a foolish question than a fool can learn from a wise answer.",
            "author": "Bruce Lee"
        },
        "44": {
            "text": "In the middle of difficulty lies opportunity.",
            "author": "Albert Einstein"
        },
        "45": {
            "text": "Success is the sum of small efforts, repeated day in and day out.",
            "author": "Robert Collier"
        },
        "46": {
            "text": "We are what we repeatedly do. Excellence, then, is not an act, but a habit.",
            "author": "Aristotle"
        },
        "47": {
            "text": "Pursue what catches your heart, not what catches your eyes.",
            "author": "Roy T. Bennett"
        },
        "48": {
            "text": "Fall in love with the process and the results will come.",
            "author": "Eric Thomas"
        },
        "49": {
            "text": "You must be the change you wish to see in the world.",
            "author": "Mahatma Gandhi"
        },
        "50": {
            "text": "Energy and persistence conquer all things.",
            "author": "Benjamin Franklin"
        },
        "51": {
            "text": "Never give up. Today is hard, tomorrow will be worse, but the day after tomorrow will be sunshine.",
            "author": "Jack Ma"
        },
        "52": {
            "text": "The best time to plant a tree was 20 years ago. The second best time is now.",
            "author": "Chinese Proverb"
        },
        "53": {
            "text": "Success isn’t overnight. It’s when every day you get a little better than the day before. It all adds up.",
            "author": "Dwayne Johnson"
        },
        "54": {
            "text": "I hated every minute of training, but I said, ‘Don’t quit. Suffer now and live the rest of your life as a champion.’",
            "author": "Muhammad Ali"
        },
        "55": {
            "text": "If you spend too much time thinking about a thing, you’ll never get it done.",
            "author": "Bruce Lee"
        },
        "56": {
            "text": "You will never always be motivated, so you must learn to be disciplined.",
            "author": "Unknown"
        },
        "57": {
            "text": "Courage is not having the strength to go on; it is going on when you don’t have the strength.",
            "author": "Napoleon Bonaparte"
        },
        "58": {
            "text": "Let yourself be silently drawn by the strange pull of what you really love. It will not lead you astray.",
            "author": "Rumi"
        },
        "59": {
            "text": "Pain is temporary. Quitting lasts forever.",
            "author": "Lance Armstrong"
        },
        "60": {
            "text": "Great spirits have always encountered violent opposition from mediocre minds.",
            "author": "Albert Einstein"
        },
        "61": {
            "text": "Better than a thousand hollow words is one word that brings peace.",
            "author": "Buddha"
        },
        "62": {
            "text": "Success is not the absence of failure; it’s the persistence through failure.",
            "author": "Aisha Tyler"
        },
        "63": {
            "text": "It’s not about having time. It’s about making time.",
            "author": "Unknown"
        },
        "64": {
            "text": "A diamond is merely a lump of coal that did well under pressure.",
            "author": "Henry Kissinger"
        },
        "65": {
            "text": "Victory belongs to the most persevering.",
            "author": "Napoleon Bonaparte"
        },
        "66": {
            "text": "Motivation is what gets you started. Habit is what keeps you going.",
            "author": "Jim Ryun"
        },
        "67": {
            "text": "There is no substitute for hard work.",
            "author": "Thomas Edison"
        },
        "68": {
            "text": "If you can't fly then run, if you can't run then walk, if you can't walk then crawl, but whatever you do you have to keep moving forward.",
            "author": "Martin Luther King Jr."
        },
        "69": {
            "text": "Success is getting what you want. Happiness is wanting what you get.",
            "author": "Dale Carnegie"
        },
        "70": {
            "text": "No pressure, no diamonds.",
            "author": "Thomas Carlyle"
        },
        "71": {
            "text": "If you want to shine like a sun, first burn like a sun.",
            "author": "Dr. A.P.J. Abdul Kalam"
        },
        "72": {
            "text": "Do not wait to strike till the iron is hot, but make it hot by striking.",
            "author": "William Butler Yeats"
        },
        "73": {
            "text": "Don't fear failure. Fear being in the exact same place next year as you are today.",
            "author": "Michael Hyatt"
        },
        "74": {
            "text": "The expert in anything was once a beginner.",
            "author": "Helen Hayes"
        },
        "75": {
            "text": "An ounce of action is worth a ton of theory.",
            "author": "Ralph Waldo Emerson"
        },
        "76": {
            "text": "A samurai should always be prepared for death – whether his own or someone else’s.",
            "author": "Yamamoto Tsunetomo"
        },
        "77": {
            "text": "The future depends on what you do today.",
            "author": "Mahatma Gandhi"
        },
        "78": {
            "text": "Keep your eyes on the stars, and your feet on the ground.",
            "author": "Theodore Roosevelt"
        },
        "79": {
            "text": "Act as if what you do makes a difference. It does.",
            "author": "William James"
        },
        "80": {
            "text": "You don’t have to be extreme, just consistent.",
            "author": "Unknown"
        },
        "81": {
            "text": "Small daily improvements over time lead to stunning results.",
            "author": "Robin Sharma"
        },
        "82": {
            "text": "There are no shortcuts to any place worth going.",
            "author": "Beverly Sills"
        },
        "83": {
            "text": "Be like a tree and let the dead leaves drop.",
            "author": "Rumi"
        },
        "84": {
            "text": "You can’t build a reputation on what you are going to do.",
            "author": "Henry Ford"
        },
        "85": {
            "text": "Discipline is choosing between what you want now and what you want most.",
            "author": "Abraham Lincoln"
        },
        "86": {
            "text": "The difference between ordinary and extraordinary is that little extra.",
            "author": "Jimmy Johnson"
        },
        "87": {
            "text": "Push yourself because no one else is going to do it for you.",
            "author": "Unknown"
        },
        "88": {
            "text": "A wise man adapts himself to circumstances, as water shapes itself to the vessel that contains it.",
            "author": "Confucius"
        },
        "89": {
            "text": "Hard choices, easy life. Easy choices, hard life.",
            "author": "Jerzy Gregorek"
        },
        "90": {
            "text": "To live a creative life, we must lose our fear of being wrong.",
            "author": "Joseph Chilton Pearce"
        },
        "91": {
            "text": "You miss 100% of the shots you don’t take.",
            "author": "Wayne Gretzky"
        },
        "92": {
            "text": "The successful warrior is the average man, with laser-like focus.",
            "author": "Bruce Lee"
        },
        "93": {
            "text": "When you do something noble and beautiful and nobody noticed, do not be sad. For the sun every morning is a beautiful spectacle and yet most of the audience still sleeps.",
            "author": "John Lennon"
        },
        "94": {
            "text": "It’s not whether you get knocked down. It’s whether you get up.",
            "author": "Vince Lombardi"
        },
        "95": {
            "text": "If you want to lift yourself up, lift up someone else.",
            "author": "Booker T. Washington"
        },
        "96": {
            "text": "You were given this life because you are strong enough to live it.",
            "author": "Robin Sharma"
        },
        "97": {
            "text": "Success is doing what you want, when you want, where you want, with whom you want, as much as you want.",
            "author": "Tony Robbins"
        },
        "98": {
            "text": "You don’t rise to the level of your goals, you fall to the level of your systems.",
            "author": "James Clear"
        },
        "99": {
            "text": "If you light a lamp for someone else, it will also brighten your path.",
            "author": "Buddha"
        },
        "100": {
            "text": "Man needs difficulties; they are necessary for health.",
            "author": "Carl Jung"
        },
        "101": {
            "text": "Don’t wait. The time will never be just right.",
            "author": "Napoleon Hill"
        },
        "102": {
            "text": "We are what we repeatedly do. Excellence, then, is not an act, but a habit.",
            "author": "Aristotle"
        },
        "103": {
            "text": "You must be the change you wish to see in the world.",
            "author": "Mahatma Gandhi"
        },
        "104": {
            "text": "Success doesn’t come from what you do occasionally, it comes from what you do consistently.",
            "author": "Marie Forleo"
        },
        "105": {
            "text": "Energy and persistence conquer all things.",
            "author": "Benjamin Franklin"
        },
        "106": {
            "text": "There is nothing noble in being superior to your fellow man; true nobility is being superior to your former self.",
            "author": "Ernest Hemingway"
        },
        "107": {
            "text": "Fall seven times, stand up eight.",
            "author": "Japanese Proverb"
        },
        "108": {
            "text": "The only limit to our realization of tomorrow is our doubts of today.",
            "author": "Franklin D. Roosevelt"
        },
        "109": {
            "text": "If you don’t sacrifice for what you want, what you want becomes the sacrifice.",
            "author": "Unknown"
        },
        "110": {
            "text": "He who is not courageous enough to take risks will accomplish nothing in life.",
            "author": "Muhammad Ali"
        },
        "111": {
            "text": "You must expect great things of yourself before you can do them.",
            "author": "Michael Jordan"
        },
        "112": {
            "text": "The mind is everything. What you think you become.",
            "author": "Buddha"
        },
        "113": {
            "text": "It always seems impossible until it is done.",
            "author": "Nelson Mandela"
        },
        "114": {
            "text": "Don’t count the days, make the days count.",
            "author": "Muhammad Ali"
        },
        "115": {
            "text": "If people are doubting how far you can go, go so far that you can’t hear them anymore.",
            "author": "Michele Ruiz"
        },
        "116": {
            "text": "Do not pray for an easy life, pray for the strength to endure a difficult one.",
            "author": "Bruce Lee"
        },
        "117": {
            "text": "The more you sweat in practice, the less you bleed in battle.",
            "author": "Chinese Proverb"
        },
        "118": {
            "text": "When you feel like stopping, think about why you started.",
            "author": "Unknown"
        },
        "119": {
            "text": "To succeed in life, you need two things: ignorance and confidence.",
            "author": "Mark Twain"
        },
        "120": {
            "text": "Great works are performed not by strength but by perseverance.",
            "author": "Samuel Johnson"
        },
        "121": {
            "text": "It is not the mountain we conquer, but ourselves.",
            "author": "Sir Edmund Hillary"
        },
        "122": {
            "text": "Champions keep playing until they get it right.",
            "author": "Billie Jean King"
        },
        "123": {
            "text": "The successful man is the one who finds out what is the matter with his business before his competitors do.",
            "author": "Roy L. Smith"
        },
        "124": {
            "text": "A warrior does not give up what he loves, he finds the love in what he does.",
            "author": "Dan Millman"
        },
        "125": {
            "text": "In the middle of every difficulty lies opportunity.",
            "author": "Albert Einstein"
        },
        "126": {
            "text": "Action is the foundational key to all success.",
            "author": "Pablo Picasso"
        },
        "127": {
            "text": "Work hard in silence, let success make the noise.",
            "author": "Frank Ocean"
        },
        "128": {
            "text": "A diamond is just a piece of coal that handled pressure exceptionally well.",
            "author": "Unknown"
        },
        "129": {
            "text": "Success usually comes to those who are too busy to be looking for it.",
            "author": "Henry David Thoreau"
        },
        "130": {
            "text": "Perseverance is not a long race; it is many short races one after another.",
            "author": "Walter Elliot"
        },
        "131": {
            "text": "Ambition is the path to success. Persistence is the vehicle you arrive in.",
            "author": "Bill Bradley"
        },
        "132": {
            "text": "I’m not a product of my circumstances. I am a product of my decisions.",
            "author": "Stephen R. Covey"
        },
        "133": {
            "text": "Don’t limit your challenges. Challenge your limits.",
            "author": "Jerry Dunn"
        },
        "134": {
            "text": "Focus on being productive instead of busy.",
            "author": "Tim Ferriss"
        },
        "135": {
            "text": "Efforts and courage are not enough without purpose and direction.",
            "author": "John F. Kennedy"
        },
        "136": {
            "text": "The secret of your future is hidden in your daily routine.",
            "author": "Mike Murdock"
        },
        "137": {
            "text": "Be so good they can’t ignore you.",
            "author": "Steve Martin"
        },
        "138": {
            "text": "The journey of a thousand miles begins with one step.",
            "author": "Lao Tzu"
        },
        "139": {
            "text": "Motivation is what gets you started. Habit is what keeps you going.",
            "author": "Jim Ryun"
        },
        "140": {
            "text": "Success is stumbling from failure to failure with no loss of enthusiasm.",
            "author": "Winston Churchill"
        },
        "141": {
            "text": "Discipline is the bridge between goals and accomplishment.",
            "author": "Jim Rohn"
        },
        "142": {
            "text": "He who conquers himself is the mightiest warrior.",
            "author": "Confucius"
        },
        "143": {
            "text": "Success is liking yourself, liking what you do, and liking how you do it.",
            "author": "Maya Angelou"
        },
        "144": {
            "text": "The only difference between ordinary and extraordinary is that little extra.",
            "author": "Jimmy Johnson"
        },
        "145": {
            "text": "You don’t need more time in your day. You need to decide.",
            "author": "Seth Godin"
        },
        "146": {
            "text": "Success is no accident. It is hard work, perseverance, learning, studying, sacrifice and most of all, love of what you are doing.",
            "author": "Pelé"
        },
        "147": {
            "text": "Strength does not come from physical capacity. It comes from an indomitable will.",
            "author": "Mahatma Gandhi"
        },
        "148": {
            "text": "I am not afraid of storms for I am learning how to sail my ship.",
            "author": "Louisa May Alcott"
        },
        "149": {
            "text": "The harder you work for something, the greater you’ll feel when you achieve it.",
            "author": "Unknown"
        },
        "150": {
            "text": "Success isn’t always about greatness. It’s about consistency. Consistent hard work leads to success. Greatness will come.",
            "author": "Dwayne Johnson"
        },
        "151": {
            "text": "A river cuts through rock, not because of its power, but because of its persistence.",
            "author": "James N. Watkins"
        },
        "152": {
            "text": "The key to stay humble is to say this after every success: “I have done it but it’s just the beginning.”",
            "author": "Rick"
        },
        "153": {
            "text": "Push yourself, because no one else is going to do it for you.",
            "author": "Unknown"
        },
        "154": {
            "text": "Success is the sum of small efforts, repeated day in and day out.",
            "author": "Robert Collier"
        },
        "155": {
            "text": "Don’t watch the clock; do what it does. Keep going.",
            "author": "Sam Levenson"
        },
        "156": {
            "text": "If you can’t fly, then run. If you can’t run, then walk. If you can’t walk, then crawl, but by all means, keep moving.",
            "author": "Martin Luther King Jr."
        },
        "157": {
            "text": "Success is achieved and maintained by those who try and keep trying.",
            "author": "W. Clement Stone"
        },
        "158": {
            "text": "If you want to shine like the sun, first burn like the sun.",
            "author": "A.P.J. Abdul Kalam"
        },
        "159": {
            "text": "The man who moves a mountain begins by carrying away small stones.",
            "author": "Confucius"
        },
        "160": {
            "text": "There are no secrets to success. It is the result of preparation, hard work, and learning from failure.",
            "author": "Colin Powell"
        },
        "161": {
            "text": "One day, all your hard work will pay off.",
            "author": "Unknown"
        },
        "162": {
            "text": "Start where you are. Use what you have. Do what you can.",
            "author": "Arthur Ashe"
        },
        "163": {
            "text": "The real glory is being knocked to your knees and then coming back. That’s real glory.",
            "author": "Vince Lombardi"
        },
        "164": {
            "text": "It’s not whether you get knocked down, it’s whether you get up.",
            "author": "Vince Lombardi"
        },
        "165": {
            "text": "Don’t let what you cannot do interfere with what you can do.",
            "author": "John Wooden"
        },
        "166": {
            "text": "A person who never made a mistake never tried anything new.",
            "author": "Albert Einstein"
        },
        "167": {
            "text": "Vision without action is a daydream. Action without vision is a nightmare.",
            "author": "Japanese Proverb"
        },
        "168": {
            "text": "The harder the battle, the sweeter the victory.",
            "author": "Les Brown"
        },
        "169": {
            "text": "Success is not in what you have, but who you are.",
            "author": "Bo Bennett"
        },
        "170": {
            "text": "You can’t cross the sea merely by standing and staring at the water.",
            "author": "Rabindranath Tagore"
        },
        "171": {
            "text": "Success is a journey, not a destination. The doing is often more important than the outcome.",
            "author": "Arthur Ashe"
        },
        "172": {
            "text": "Stars can’t shine without darkness.",
            "author": "D.H. Sidebottom"
        },
        "173": {
            "text": "A year from now you may wish you had started today.",
            "author": "Karen Lamb"
        },
        "174": {
            "text": "In any given moment we have two options: to step forward into growth or step back into safety.",
            "author": "Abraham Maslow"
        },
        "175": {
            "text": "Do something today that your future self will thank you for.",
            "author": "Sean Patrick Flanery"
        },
        "176": {
            "text": "It’s not about having time. It’s about making time.",
            "author": "Unknown"
        },
        "177": {
            "text": "Energy and persistence conquer all things.",
            "author": "Benjamin Franklin"
        },
        "178": {
            "text": "You miss 100% of the shots you don’t take.",
            "author": "Wayne Gretzky"
        },
        "179": {
            "text": "Do not wait to strike till the iron is hot; but make it hot by striking.",
            "author": "William Butler Yeats"
        },
        "180": {
            "text": "The difference between ordinary and extraordinary is that little extra.",
            "author": "Jimmy Johnson"
        },
        "181": {
            "text": "You don’t rise to the level of your goals. You fall to the level of your systems.",
            "author": "James Clear"
        },
        "182": {
            "text": "Arise, awake and stop not till the goal is reached.",
            "author": "Swami Vivekananda"
        },
        "183": {
            "text": "Success doesn’t come from what you do occasionally. It comes from what you do consistently.",
            "author": "Marie Forleo"
        },
        "184": {
            "text": "Even if I knew that tomorrow the world would go to pieces, I would still plant my apple tree.",
            "author": "Martin Luther"
        },
        "185": {
            "text": "You are what you do, not what you say you’ll do.",
            "author": "Carl Jung"
        },
        "186": {
            "text": "If you get tired, learn to rest, not to quit.",
            "author": "Banksy"
        },
        "187": {
            "text": "Fall seven times, stand up eight.",
            "author": "Japanese Proverb"
        },
        "188": {
            "text": "It always seems impossible until it's done.",
            "author": "Nelson Mandela"
        },
        "189": {
            "text": "Discipline is choosing between what you want now and what you want most.",
            "author": "Abraham Lincoln"
        },
        "190": {
            "text": "Dreams don’t work unless you do.",
            "author": "John C. Maxwell"
        },
        "191": {
            "text": "Do not be embarrassed by your failures, learn from them and start again.",
            "author": "Richard Branson"
        },
        "192": {
            "text": "Never give up, for that is just the place and time that the tide will turn.",
            "author": "Harriet Beecher Stowe"
        },
        "193": {
            "text": "The way to get started is to quit talking and begin doing.",
            "author": "Walt Disney"
        },
        "194": {
            "text": "If you are working on something exciting, it will keep you motivated.",
            "author": "Steve Jobs"
        },
        "195": {
            "text": "No matter how slow you go, you are still lapping everybody on the couch.",
            "author": "Unknown"
        },
        "196": {
            "text": "Don’t be afraid to give up the good to go for the great.",
            "author": "John D. Rockefeller"
        },
        "197": {
            "text": "Success is how high you bounce when you hit bottom.",
            "author": "George S. Patton"
        },
        "198": {
            "text": "Stop being afraid of what could go wrong, and start being excited about what could go right.",
            "author": "Tony Robbins"
        },
        "199": {
            "text": "Either you run the day or the day runs you.",
            "author": "Jim Rohn"
        },
        "200": {
            "text": "Small deeds done are better than great deeds planned.",
            "author": "Peter Marshall"
        },
        "201": {
            "text": "If you want to make an easy job seem mighty hard, just keep putting it off.",
            "author": "Olin Miller"
        },
        "202": {
            "text": "Better by far you should forget and smile than that you should remember and be sad.",
            "author": "Christina Rossetti"
        },
        "203": {
            "text": "Can I see another's woe, And not be in sorrow too? Can I see another's grief, And not seek for kind relief?",
            "author": "William Blake"
        },
        "204": {
            "text": "In the end… We only regret the chances we didn’t take.",
            "author": "Lewis Carroll"
        },
        "205": {
            "text": "Laugh, and the world laughs with you; Weep, and you weep alone; For the sad old earth must borrow its mirth, But has trouble enough of its own.",
            "author": "Ella Wheeler Wilcox"
        },
        "206": {
            "text": "Of all sad words of tongue or pen, the saddest are these, 'It might have been.'",
            "author": "John Greenleaf Whittier"
        },
        "207": {
            "text": "Our doubts are traitors, and make us lose the good we oft might win, by fearing to attempt.",
            "author": "William Shakespeare"
        },
        "208": {
            "text": "She smiled in defeat, With unconquerable eyes.",
            "author": "Atticus"
        },
        "209": {
            "text": "“The pain I feel now is the happiness I had before. That's the deal.”",
            "author": "C.S. Lewis"
        },
        "210": {
            "text": "There are no regrets in life, just lessons.",
            "author": "Jennifer Aniston"
        },
        "211": {
            "text": "This thing we call 'failure' is not the falling down, but the staying down.",
            "author": "Mary Pickford"
        },
        "212": {
            "text": "To live is to suffer, to survive is to find some meaning in the suffering.",
            "author": "Friedrich Nietzsche"
        },
        "213": {
            "text": "Whenever I climb I am followed by a dog called Ego.",
            "author": "Friedrich Nietzsche"
        },
        "214": {
            "text": "You cannot now believe that you will ever feel better. But this is not true. You are sure to be happy again. Knowing this, truly believing it will make you less miserable now.",
            "author": "Abraham Lincoln"
        },
        "215": {
            "text": "Your failure here is a metaphor. To learn for what, please resume climbing.",
            "author": "Rob Dubbin"
        },
        "216": {
            "text": "It is not the mountain we conquer, but ourselves.",
            "author": "Sir Edmund Hillary"
        },
        "217": {
            "text": "You have to expect things of yourself before you can do them.",
            "author": "Michael Jordan"
        },
        "218": {
            "text": "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful.",
            "author": "Albert Schweitzer"
        },
        "219": {
            "text": "The best way to predict the future is to create it.",
            "author": "Abraham Lincoln"
        },
        "220": {
            "text": "Do not wait to strike till the iron is hot; but make it hot by striking.",
            "author": "William Butler Yeats"
        },
        "221": {
            "text": "The only limit to our realization of tomorrow is our doubts of today.",
            "author": "Franklin D. Roosevelt"
        },
        "222": {
            "text": "The road to success and the road to failure are almost exactly the same.",
            "author": "Colin R. Davis"
        },
        "223": {
            "text": "A person who never made a mistake never tried anything new.",
            "author": "Albert Einstein"
        },
        "224": {
            "text": "You can never cross the ocean until you have the courage to lose sight of the shore.",
            "author": "Christopher Columbus"
        },
        "225": {
            "text": "What lies behind us and what lies before us are tiny matters compared to what lies within us.",
            "author": "Ralph Waldo Emerson"
        },
        "226": {
            "text": "It always seems impossible until it’s done.",
            "author": "Nelson Mandela"
        },
        "227": {
            "text": "Act as if what you do makes a difference. It does.",
            "author": "William James"
        },
        "228": {
            "text": "It’s not whether you get knocked down, it’s whether you get up.",
            "author": "Vince Lombardi"
        },
        "229": {
            "text": "What you get by achieving your goals is not as important as what you become by achieving your goals.",
            "author": "Zig Ziglar"
        },
        "230": {
            "text": "I am not a product of my circumstances. I am a product of my decisions.",
            "author": "Stephen Covey"
        },
        "231": {
            "text": "The only way to do great work is to love what you do.",
            "author": "Steve Jobs"
        },
        "232": {
            "text": "Success is the sum of small efforts, repeated day in and day out.",
            "author": "Robert Collier"
        },
        "233": {
            "text": "I find that the harder I work, the more luck I seem to have.",
            "author": "Thomas Jefferson"
        },
        "234": {
            "text": "The future belongs to those who believe in the beauty of their dreams.",
            "author": "Eleanor Roosevelt"
        },
        "235": {
            "text": "Hardships often prepare ordinary people for an extraordinary destiny.",
            "author": "C.S. Lewis"
        },
        "236": {
            "text": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.",
            "author": "Ralph Waldo Emerson"
        },
        "237": {
            "text": "Success is how high you bounce when you hit bottom.",
            "author": "George S. Patton"
        },
        "238": {
            "text": "Don't watch the clock; do what it does. Keep going.",
            "author": "Sam Levenson"
        },
        "239": {
            "text": "It does not matter how slowly you go as long as you do not stop.",
            "author": "Confucius"
        },
        "240": {
            "text": "If you can dream it, you can do it.",
            "author": "Walt Disney"
        },
        "241": {
            "text": "Your time is limited, so don’t waste it living someone else’s life.",
            "author": "Steve Jobs"
        },
        "242": {
            "text": "Don’t count the days, make the days count.",
            "author": "Muhammad Ali"
        },
        "243": {
            "text": "Success is not in what you have, but who you are.",
            "author": "Bo Bennett"
        },
        "244": {
            "text": "Do what you can, with what you have, where you are.",
            "author": "Theodore Roosevelt"
        },
        "245": {
            "text": "The only way to achieve the impossible is to believe it is possible.",
            "author": "Charles Kingsleigh"
        },
        "246": {
            "text": "Opportunities don't happen, you create them.",
            "author": "Chris Grosser"
        },
        "247": {
            "text": "Believe you can and you're halfway there.",
            "author": "Theodore Roosevelt"
        },
        "248": {
            "text": "The secret of getting ahead is getting started.",
            "author": "Mark Twain"
        },
        "249": {
            "text": "It always seems impossible until it’s done.",
            "author": "Nelson Mandela"
        },
        "250": {
            "text": "Everything you can imagine is real.",
            "author": "Pablo Picasso"
        },
        "251": {
            "text": "Don’t let yesterday take up too much of today.",
            "author": "Will Rogers"
        },
        "252": {
            "text": "You are never too old to set another goal or to dream a new dream.",
            "author": "C.S. Lewis"
        },
        "253": {
            "text": "Success is not the key to happiness. Happiness is the key to success.",
            "author": "Albert Schweitzer"
        },
        "254": {
            "text": "You are braver than you believe, stronger than you seem, and smarter than you think.",
            "author": "A.A. Milne"
        },
        "255": {
            "text": "The only limit to our realization of tomorrow is our doubts of today.",
            "author": "Franklin D. Roosevelt"
        },
        "256": {
            "text": "The best way to predict your future is to create it.",
            "author": "Abraham Lincoln"
        },
        "257": {
            "text": "It is never too late to be what you might have been.",
            "author": "George Eliot"
        },
        "258": {
            "text": "You miss 100% of the shots you don’t take.",
            "author": "Wayne Gretzky"
        },
        "259": {
            "text": "The journey of a thousand miles begins with one step.",
            "author": "Lao Tzu"
        },
        "260": {
            "text": "In the middle of every difficulty lies opportunity.",
            "author": "Albert Einstein"
        },
        "261": {
            "text": "What you get by achieving your goals is not as important as what you become by achieving your goals.",
            "author": "Zig Ziglar"
        },
        "262": {
            "text": "Doubt kills more dreams than failure ever will.",
            "author": "Suzy Kassem"
        },
        "263": {
            "text": "The best revenge is massive success.",
            "author": "Frank Sinatra"
        },
        "264": {
            "text": "Your attitude, not your aptitude, will determine your altitude.",
            "author": "Zig Ziglar"
        },
        "265": {
            "text": "When you feel like quitting, remember why you started.",
            "author": "Unknown"
        },
        "266": {
            "text": "Don't be pushed around by the fears in your mind. Be led by the dreams in your heart.",
            "author": "Roy T. Bennett"
        },
        "267": {
            "text": "Nothing in the world can take the place of Persistence. Talent will not; nothing is more common than unsuccessful men with talent.",
            "author": "Calvin Coolidge"
        },
        "268": {
            "text": "The harder you work for something, the greater you’ll feel when you achieve it.",
            "author": "Unknown"
        },
        "269": {
            "text": "There are no shortcuts to any place worth going.",
            "author": "Beverly Sills"
        },
        "270": {
            "text": "Don’t wait. The time will never be just right.",
            "author": "Napoleon Hill"
        },
        "271": {
            "text": "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.",
            "author": "Christian D. Larson"
        },
        "272": {
            "text": "Success doesn’t come from what you do occasionally, it comes from what you do consistently.",
            "author": "Marie Forleo"
        },
        "273": {
            "text": "Be fearless in the pursuit of what sets your soul on fire.",
            "author": "Jennifer Lee"
        },
        "274": {
            "text": "The key to success is to start before you are ready.",
            "author": "Marie Forleo"
        },
        "275": {
            "text": "It’s not whether you get knocked down, it’s whether you get up.",
            "author": "Vince Lombardi"
        },
        "276": {
            "text": "Challenges are what make life interesting and overcoming them is what makes life meaningful.",
            "author": "Joshua J. Marine"
        },
        "277": {
            "text": "Hardships often prepare ordinary people for an extraordinary destiny.",
            "author": "C.S. Lewis"
        },
        "278": {
            "text": "Don’t be afraid to give up the good to go for the great.",
            "author": "John D. Rockefeller"
        },
        "279": {
            "text": "The only thing that stands between you and your goal is the story you keep telling yourself as to why you can't achieve it.",
            "author": "Jordan Belfort"
        },
        "280": {
            "text": "The only time you fail is when you fall down and stay down.",
            "author": "Stephen Richards"
        },
        "281": {
            "text": "The way to get started is to quit talking and begin doing.",
            "author": "Walt Disney"
        },
        "282": {
            "text": "Act as if what you do makes a difference. It does.",
            "author": "William James"
        },
        "283": {
            "text": "Don’t let the noise of others’ opinions drown out your own inner voice.",
            "author": "Steve Jobs"
        },
        "284": {
            "text": "Keep your face always toward the sunshine—and shadows will fall behind you.",
            "author": "Walt Whitman"
        },
        "285": {
            "text": "You have to learn the rules of the game. And then you have to play better than anyone else.",
            "author": "Albert Einstein"
        },
        "286": {
            "text": "Nothing worth having comes easy.",
            "author": "Theodore Roosevelt"
        },
        "287": {
            "text": "Fall seven times and stand up eight.",
            "author": "Japanese Proverb"
        },
        "288": {
            "text": "It does not matter how slowly you go as long as you do not stop.",
            "author": "Confucius"
        },
        "289": {
            "text": "Success is not how high you have climbed, but how you make a positive difference to the world.",
            "author": "Roy T. Bennett"
        },
        "290": {
            "text": "A year from now you may wish you had started today.",
            "author": "Karen Lamb"
        },
        "291": {
            "text": "Success usually comes to those who are too busy to be looking for it.",
            "author": "Henry David Thoreau"
        },
        "292": {
            "text": "Don’t limit your challenges. Challenge your limits.",
            "author": "Unknown"
        },
        "293": {
            "text": "If you’re going through hell, keep going.",
            "author": "Winston Churchill"
        },
        "294": {
            "text": "It always seems impossible until it’s done.",
            "author": "Nelson Mandela"
        },
        "295": {
            "text": "The only way to achieve the impossible is to believe it is possible.",
            "author": "Charles Kingsleigh"
        },
        "296": {
            "text": "Success is the sum of small efforts, repeated day in and day out.",
            "author": "Robert Collier"
        },
        "297": {
            "text": "Success doesn't come from what you do occasionally, it comes from what you do consistently.",
            "author": "Marie Forleo"
        },
        "298": {
            "text": "You don’t have to be great to start, but you have to start to be great.",
            "author": "Zig Ziglar"
        },
        "299": {
            "text": "Success is not in what you have, but who you are.",
            "author": "Bo Bennett"
        },
        "300": {
            "text": "Do what you can, with what you have, where you are.",
            "author": "Theodore Roosevelt"
        },
        "301": {
            "text": "The only way to achieve the impossible is to believe it is possible.",
            "author": "Charles Kingsleigh"
        },
        "302": {
            "text": "Opportunities don't happen, you create them.",
            "author": "Chris Grosser"
        },
        "303": {
            "text": "Believe you can and you're halfway there.",
            "author": "Theodore Roosevelt"
        },
        "304": {
            "text": "The secret of getting ahead is getting started.",
            "author": "Mark Twain"
        },
        "305": {
            "text": "It always seems impossible until it’s done.",
            "author": "Nelson Mandela"
        },
        "306": {
            "text": "Everything you can imagine is real.",
            "author": "Pablo Picasso"
        },
        "307": {
            "text": "Don’t let yesterday take up too much of today.",
            "author": "Will Rogers"
        },
        "308": {
            "text": "You are never too old to set another goal or to dream a new dream.",
            "author": "C.S. Lewis"
        },
        "309": {
            "text": "Success is not the key to happiness. Happiness is the key to success.",
            "author": "Albert Schweitzer"
        },
        "310": {
            "text": "You are braver than you believe, stronger than you seem, and smarter than you think.",
            "author": "A.A. Milne"
        },
        "311": {
            "text": "The only limit to our realization of tomorrow is our doubts of today.",
            "author": "Franklin D. Roosevelt"
        },
        "312": {
            "text": "The best way to predict your future is to create it.",
            "author": "Abraham Lincoln"
        },
        "313": {
            "text": "It is never too late to be what you might have been.",
            "author": "George Eliot"
        },
        "314": {
            "text": "You miss 100% of the shots you don’t take.",
            "author": "Wayne Gretzky"
        },
        "315": {
            "text": "The journey of a thousand miles begins with one step.",
            "author": "Lao Tzu"
        },
        "316": {
            "text": "Success is not the key to happiness. Happiness is the key to success.",
            "author": "Albert Schweitzer"
        },
        "317": {
            "text": "The best way to predict the future is to invent it.",
            "author": "Alan Kay"
        },
        "318": {
            "text": "Great things never come from comfort zones.",
            "author": "Unknown"
        },
        "319": {
            "text": "If you want to achieve greatness stop asking for permission.",
            "author": "Unknown"
        },
        "320": {
            "text": "You don’t have to be great to start, but you have to start to be great.",
            "author": "Zig Ziglar"
        },
        "321": {
            "text": "The only limit to our realization of tomorrow is our doubts of today.",
            "author": "Franklin D. Roosevelt"
        },
        "322": {
            "text": "What you get by achieving your goals is not as important as what you become by achieving your goals.",
            "author": "Zig Ziglar"
        },
        "323": {
            "text": "The only way to do great work is to love what you do.",
            "author": "Steve Jobs"
        },
        "324": {
            "text": "If you want to achieve greatness, stop asking for permission.",
            "author": "Unknown"
        },
        "325": {
            "text": "There are no limits to what you can accomplish, except the limits you place on your own thinking.",
            "author": "Brian Tracy"
        },
        "326": {
            "text": "Success is not final, failure is not fatal: It is the courage to continue that counts.",
            "author": "Winston Churchill"
        },
        "327": {
            "text": "Believe you can and you're halfway there.",
            "author": "Theodore Roosevelt"
        },
        "328": {
            "text": "Don't stop when you're tired. Stop when you're done.",
            "author": "Unknown"
        },
        "329": {
            "text": "Everything you’ve ever wanted is on the other side of fear.",
            "author": "George Addair"
        },
        "330": {
            "text": "Act as if what you do makes a difference. It does.",
            "author": "William James"
        },
        "331": {
            "text": "Failure is simply the opportunity to begin again, this time more intelligently.",
            "author": "Henry Ford"
        },
        "332": {
            "text": "The way to get started is to quit talking and begin doing.",
            "author": "Walt Disney"
        },
        "333": {
            "text": "Don’t let the noise of others’ opinions drown out your own inner voice.",
            "author": "Steve Jobs"
        },
        "334": {
            "text": "You can never cross the ocean until you have the courage to lose sight of the shore.",
            "author": "Christopher Columbus"
        },
        "335": {
            "text": "Success is not how high you have climbed, but how you make a positive difference to the world.",
            "author": "Roy T. Bennett"
        },
        "336": {
            "text": "Success is the sum of small efforts, repeated day in and day out.",
            "author": "Robert Collier"
        },
        "337": {
            "text": "Start where you are. Use what you have. Do what you can.",
            "author": "Arthur Ashe"
        },
        "338": {
            "text": "Don’t wait for opportunity. Create it.",
            "author": "Unknown"
        },
        "339": {
            "text": "You are braver than you believe, stronger than you seem, and smarter than you think.",
            "author": "A.A. Milne"
        },
        "340": {
            "text": "The future belongs to those who believe in the beauty of their dreams.",
            "author": "Eleanor Roosevelt"
        },
        "341": {
            "text": "Success is not in what you have, but who you are.",
            "author": "Bo Bennett"
        },
        "342": {
            "text": "If you can dream it, you can do it.",
            "author": "Walt Disney"
        },
        "343": {
            "text": "Success doesn’t come from what you do occasionally, it comes from what you do consistently.",
            "author": "Marie Forleo"
        },
        "344": {
            "text": "Don't watch the clock; do what it does. Keep going.",
            "author": "Sam Levenson"
        },
        "345": {
            "text": "Success usually comes to those who are too busy to be looking for it.",
            "author": "Henry David Thoreau"
        },
        "346": {
            "text": "Don't limit your challenges. Challenge your limits.",
            "author": "Unknown"
        },
        "347": {
            "text": "It always seems impossible until it’s done.",
            "author": "Nelson Mandela"
        },
        "348": {
            "text": "Success is the sum of small efforts, repeated day in and day out.",
            "author": "Robert Collier"
        },
        "349": {
            "text": "The only way to do great work is to love what you do.",
            "author": "Steve Jobs"
        },
        "350": {
            "text": "Don’t limit your challenges. Challenge your limits.",
            "author": "Unknown"
        },
        "351": {
            "text": "If you’re going through hell, keep going.",
            "author": "Winston Churchill"
        },
        "352": {
            "text": "Success is not final, failure is not fatal: It is the courage to continue that counts.",
            "author": "Winston Churchill"
        },
        "353": {
            "text": "Everything you can imagine is real.",
            "author": "Pablo Picasso"
        },
        "354": {
            "text": "Opportunities don't happen, you create them.",
            "author": "Chris Grosser"
        },
        "355": {
            "text": "Believe you can and you're halfway there.",
            "author": "Theodore Roosevelt"
        },
        "356": {
            "text": "The secret of getting ahead is getting started.",
            "author": "Mark Twain"
        },
        "357": {
            "text": "It always seems impossible until it’s done.",
            "author": "Nelson Mandela"
        },
        "358": {
            "text": "Don’t stop when you’re tired. Stop when you’re done.",
            "author": "Unknown"
        },
        "359": {
            "text": "Everything you’ve ever wanted is on the other side of fear.",
            "author": "George Addair"
        },
        "360": {
            "text": "Act as if what you do makes a difference. It does.",
            "author": "William James"
        },
        "361": {
            "text": "Failure is simply the opportunity to begin again, this time more intelligently.",
            "author": "Henry Ford"
        },
        "362": {
            "text": "The way to get started is to quit talking and begin doing.",
            "author": "Walt Disney"
        },
        "363": {
            "text": "Don’t let the noise of others’ opinions drown out your own inner voice.",
            "author": "Steve Jobs"
        },
        "364": {
            "text": "You can never cross the ocean until you have the courage to lose sight of the shore.",
            "author": "Christopher Columbus"
        },
        "365": {
            "text": "Success is not how high you have climbed, but how you make a positive difference to the world.",
            "author": "Roy T. Bennett"
        }
}